export default function PersonalDataAgreement() {
  return (
    <div style={{ maxWidth: "900px", margin: "0 auto", padding: "40px 20px" }}>
      <h1>Согласие на обработку персональных данных</h1>

      <p>
        Настоящим я, далее – «Субъект персональных данных», во исполнение требований Федерального закона № 152-ФЗ от 27.07.2006 «О персональных данных» 
        (с изменениями и дополнениями), действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, даю свое согласие ООО Вентголд  ИНН 5032373950 ОГРН 1245000005084
      </p>

      <p>
      Адрес (местонахождения): 143002, Московская обл, Одинцово г, Триумфальная ул, дом 8, квартира 272  - на обработку своих персональных данных, указанных в форме обратной связи путем заполнения веб-формы на сайте ООО Вентголд https://vent-line.ru (далее – «Сайт»), направляемой (заполненной) с использованием Сайта.      </p>

      <p>
       1. Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.
      </p>

      <p>
        2. Согласие дается на обработку следующих моих персональных данных: персональные данные, не относящиеся к специальной категории персональных данных или к биометрическим персональным данным: номер мобильного телефона; фамилия, имя, отчество..
      </p>

      <p>
       3. Цель обработки персональных данных: консультация посредством телефонных звонков и мессенджеров; подготовка, заключение и исполнение гражданско-правового договора; оказание услуг
      </p>

      <p>
        4. В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (предоставление, доступ); блокирование; удаление; уничтожение.цу.
      </p>

      <p>
        5. Персональные данные обрабатываются в течение 30 дней с момента получения заявки с формы обратной связи. Датой выдачи согласия на обработку персональных данных Субъекта персональных данных является дата отправления заявки в форме обратной связи на Сайте.
      </p>

      <p>
        6. ООО Вентголд  использует средства «Яндекс.Метрика» для сбора сведений об использовании Сайта, таких как частота посещения Сайта пользователями, переходы на страницы и иные сайты. Яндекс.Метрика собирает только IP-адреса, назначенные посетителю в день посещения данного Сайта, но не имя или другие идентификационные сведения. Сведения, собранные с помощью cookie-файла, будут передаваться и храниться на серверах Яндекс. Сведения, полученные через Яндекс.Метрику, используются только для совершенствования услуг на данном Сайте. ООО Вентголд не объединяет сведения, полученные через Яндекс.Метрику, с персональными сведениями.      </p>

      <p>
       7. Я уведомлен(а), что возможности Яндекс по использованию и передаче третьим лицам сведений, собранных средством Яндекс.Метрики,
        ограничиваются Политикой конфиденциальности Яндекс, а также о возможности запретить Яндекс.Метрике узнавать меня при повторных посещениях данного Сайта, отключив cookie-файлы Яндекс.Метрики в своем браузере.

      </p>

      <p>
        
Сайт использует файлы cookie, сервисы сбора технических данных посетителей. Продолжение пользования сайтом является согласием на применение данных технологий. Об использовании персональных данных.

      </p>
    </div>
  );
}
